[
"今夜我不关心人类，我只想你",
"每个人都有爱美的权利，所以我爱你",
"你的过去我不愿过问，那是你的事情，你的未来我希望参与，这是我的荣幸",
"你在我身边站着，就十分美好",
"我爱你不仅仅意味着我们要在一起，我爱你承诺着我永远都不会伤害你",
"我躲得了初一，却躲不了你,月亮很亮，亮也没用，没用也亮",
"我喜欢你，喜欢也没用，没用也喜欢",
"不论我是什么，我是你的",
"我爱你，这是我的命运",
"这些年我曾到过世界各地，也见识过很多美丽，停下来才发现我最爱的是你",
"你这种人，我除了恋爱跟你也没什么好谈的",
"我一直想套路你——把你骗进我爱情的圈套里，然后陪你走完这一生的路",
"自从喜欢你 我的pH 总是小于7",
"明明早已百无禁忌 偏偏你是一百零一",
"多想有一天、我们不再互道晚安、而是睡在彼此的身边",
"我路过所有山川河流，却只想和你携手白头",
"外面风大，跟我回家",
"我很喜欢你 就像天气预报说“明天有雨” 我都能听成“明天有你",
  "我的脑袋是个小小星球，每天只有你开着月亮列车巡游",
"夏天太浪漫了，我想请它吃顿饭，如果你有空的话可以一起来",
"如果我18岁，我可以大声告诉你我很爱你，可惜我8岁，马上要换门牙了，我什么都给不了你，我还要上小学，每天5点半放学，记得来接我",
"月亮被嚼碎了变成星星，你就藏在那漫天星光里",
"今天有没有跟喜欢的人说话？说了。说了啥？说了",
"我一定是今天第一个想你的人，如果不是也没关系，我每天都想，总有一天是",
"夏天来了啊，在你面前因为紧张而无处安放的手，再也不能缩在袖子里了",
"如果能在每个黄昏睡醒后，吃到一堆自己喜欢的东西就好了，看着逐渐被黑暗统治的世界，咬下一口炸鸡，喝一口啤酒，胃被塞得满满的，哪里会感到孤独",
"如果这些都不可以，只要，能见到你就好了",
"这个星球偶尔脆弱/而我也偶尔/想与你沉没",
"我的心在树上，你喜欢的话可以摘",
"我野蛮生长，没能成为自己的月亮，能遇见你是银河赠送我的糖",
"同学你好 我想你并不认识我，但是我对你却很了解喔第一次在新生训练上看到你 那一天 我的眼光就不知道该怎么离开你 不管是致辞的你 还是和旁人聊天的你 还是落寞不说话的你 我总可以很快的在人群中找到你的位置 找到你在哪里仿佛你在哪里 光就在哪里",
"我本来是要行走江湖的，但是遇到你我觉得可以先停一停",
"你的眼神再温柔些，月亮都会融化，我也会",
"你是我字典里所有褒义词的集合，还胜过我世界里所有美好时刻的总和",
"我想见你，穿过教堂和人海拥抱你",
"懂我奇奇怪怪，陪我可可爱爱",
"我爱你，所以你不用做那个听话才能拿到小红花的小朋友，就算你耍赖闹小脾气，我也最偏心你",
"你最可爱，我说时来不及思索，思索之后还是这样说",
"我们看一百场电影吧，不要生一场气",
"思念涌上心头时，想要越过方寸的屏幕拥抱你",
"爱哪里是神殿，分明是扬州十里，灯火不灭",
"其实我存过你的照片，你喜欢的歌我也有去听，你感兴趣的一切我都有尝试过，我远比表面在意你",
"也说不出对你有多喜欢，只知道目前喜欢你的程度，是其余所有喜爱的事物加起来都无法企及的,你是第一，且遥遥领先",
"不要问我心里有没有你 我余光中都是你——余光中《余光中写给妻子的信》",
"我有多喜欢你？就像天气预报说明天有雨，我都能听成明天有你",
"比一百个闹钟更有用的是你的morning call",
"我喜欢的人多了！你算老大",
"数学中有个浪漫的词语，叫做有且仅有，你就是",
"我给你看我开满繁花的枝桠，也向你露出过伤疤",
"你的爱轻抚过我所有，伤疤冒出了可爱的芽",
"等我放假了，会送红豆汤给你",
"一想到要跟你共度余生，我就对余生充满了希望",
"假如你在下午四点来，那么从三点起我就开始感到幸福，时间越临近我就越幸福",
"等我移民到冥王星的时候，我就打算忘记你了",
"在那儿我会认识一些新朋友，我们每天都在浩瀚的宇宙里喝外星啤酒，是绿色的，味道有点酸",
"有一个火星人追我，眼睛又大又亮，睫毛是你的三十倍长",
"外太空特别好玩，我现在很讨厌地球了，所以我快搬走了",
"如果你让我回来，我一定思考三秒钟然后痛快的答应你",
"今晚要早点睡，明天还要早起喜欢你呢",
"我爱上你时，清白又勇敢",
"这世界上所有的门都应该你来敲，因为你敲好看",
"我真不知怎么才能和你亲近起来，你好像是一个可望而不可及的目标，我琢磨不透，追也追不上，就坐下哭了起来,你要是喜欢别人我会哭，但是还是喜欢你",
"如果有人追你，我就绊倒他！",
"放下的/丢掉的/理解的/误解的/在树林里/像风/像月亮/像阳光/灵魂/还有很多可以被议论的/都不足以/和我的女孩/身上的一根汗毛/相提并论",
"万一努力的尽头，是你呢。——《天份》",
"我喜欢你，不是情话，是心里话！——喜欢你",
"我想你一定很忙，所以你只要看前三个字就好了。——一句可以温暖很多人的情话",
"你永远不知道那些一见你就会笑的人有多喜欢你。———网易云音乐《close your eyes 》热评",
"谁说现在是冬天？当你在我身旁时，我感到百花齐放、鸟唱蝉鸣。——夏洛特•勃朗特《简•爱",
"故事很长，我长话短说，'喜欢你，很久了。'——爱情故事",
"枕头里藏满了发了霉的梦，梦里住满了无法拥有的人。——网络",
"我觉得这世界上最幸运的三件事是， 你父亲遇见你母亲， 我父亲遇见我母亲， 我遇见你。——情话",
"番茄和西红柿，土豆和马铃薯，我喜欢的人和你。——《深夜食堂》",
"螃蟹在剥我的壳，笔记本在写我。漫天的我落在枫叶上雪花上。而你在想我。——武汉大学三行情书大赛第一名",
"今天下雨 窗户没关 ，裹着被子吹着凉风 听着歌 、看着书 顺便想想你——热评《想你想不够》",
"你笑一次，我就可以高兴好几天，可看你哭一次，我就难过了好几年。",
"林深时见鹿，海蓝时见鲸，梦醒时见你。",
"喜欢你，既想与你重逢，又害怕，与你相见——杜蕾斯情话",
"我好想告白早了，想继续对你好，却已没了名义。",
"从很久前开始，我就不相信爱情这回事，可是我偏偏遇见了你，后来我想啊，人这一辈子总要相信一次，哪怕一次也好，那么你呢，你可不可以让我的相信，一次一生。——七微《莫失莫忘》",
"其实全世界最幸福的通话，不过是，与你一起度过柴米油盐的岁月。——网络",
"18、17岁没能送你花，希望28岁能请你喝酒。——网易云音乐《历历万乡》热评",
"我这一辈子走过许多地方的路，行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。——沈从文",
"你的过去，我来不及参与你的未来，我奉陪到底。——余秋雨在《泥步修行》里讲，这是别人借他的名字发表的。",
"走着走着，就散了，回忆都淡了。看着看着，就累了，星光也暗了。回头发现你不见了，突然我乱了。——徐志摩",
"草在结它的种子，风在摇它的叶子。我们站着，不说话，就十分美好。 ——顾城",
"遇见你是我最美好的意外，遇见之后我的眼里不在有其他人。",
"每想你一次，天上飘落一粒沙，从此形成了撒哈拉。每想你一次，天上就掉下一滴水，于是形成了太平洋。——三毛《撒哈拉的故事》",
"有很多话想跟你说，但一直没有机会。我携带着它们穿越季节，掠过高架，铺在山与海之间。花盛开就是一句，夜漫过就是一篇。黄昏开始书写，黎明是无数的扉页。全世界拼成首诗，我爱你当作最后一行。——张嘉佳",
"一个笑就击败了一辈子，一滴泪就还清了一个人。一人花开，一人花落，这些年从头到尾，无人问询。——顾漫",
"——冬有板栗夏有芒果，你知道四季有什么？——有你",
"眼泪是真的，心酸是真的，想和你在一起一辈子也是真的。——疗伤情话",
"你陪着我的时候，我从未羡慕过任何人。",
"一生至少该有一次，为了某个人而忘了自己，不求有结果，不求同行，不求曾经拥有，甚至不求你，爱我，只求在我最美的年华里，遇到你。——徐志摩",
"人生若只如初见，何事秋风悲画扇。等闲变却故人心，却道故人心易变。骊山语罢清宵半，泪雨零铃终不怨。何如薄幸锦衣郎，比翼连枝当日愿。——纳兰性德",
"不乱于心，不困于情，不畏将来，不念过往，如此，安好。——丰子恺33、无言独上西楼，月如钩。寂寞梧桐深院锁清秋。剪不断，理还乱，是离愁。别是一般滋味在心头。——李煜《相见欢》",
"如何让你遇见我在我最美丽的时刻为这，我已在佛前求了五百年求佛让我们结一段尘缘——席慕容《一棵开花的树》35、牵手，相守，白首。——致爱人",
"山有木兮木有枝，心悦君兮君不知。金风玉露一相逢，便胜却人间无数。柔情似水，佳期如梦，忍顾鹊桥归路。两情若是久长时，又岂在朝朝暮暮。身无彩凤双飞翼，心有灵犀一点通。天长地久有时尽，此恨绵绵无绝期。——古风的形式进行告白",
"失眠（shimian）和睡眠（shuimian）有什么区别？——少了一个U（你）",
"我见过她爱我的样子，所以后来，她不爱我了，我一眼就能看出来。。。",
"你的眼睛真好看，有璀璨的星河；我的眼睛更好看，因为里面有你。",
"不要问我心里有没有你，我余光中都是你。",
"你死了，我做和尚！——《红楼梦》",
"人总是贪婪地，就像最初我只想知道你的名字。",
"你是我黄粱一梦写不完的温柔。",
"往后余生， 风雪是你，平淡是你，清贫是你，荣华是你，心底温柔是你，目光所至也是你——《往后余生》",
"大家都说我的性子很慢，其实我可以很快比如，后面有狗追我，比如，你在前面等我。——网易云音乐《岁月神偷》热评",
"我花了2400块钱把她给忘了，2000是洗胃钱，400是酒钱。——《流着泪说分手》",
"曾经有个人说要保护我，可后来的大风大浪都是他给的。——《遥不可及的你》",
"我是个俗气至顶的人，见山是山，见海是海，见花便是花。唯独见了你，云海开始翻涌，江潮开始澎湃，昆虫的小触须挠着全世界的痒。你无需开口，我和天地万物便通通奔向你。——《我又想你了》",
"我告诉你我喜欢你，并不是一定要和你在一起，只是希望今后的你，在遭遇人生低谷的时候，不要灰心，至少曾经有人被你的魅力所吸引，曾经是，以后也会是——网易云音乐热评《梦伴》",
"不要为了想谈恋爱而去谈恋爱，要因为喜欢，就是那种恰巧的温柔，和眼里的星光。——网易云音乐热评墙《我很想爱他",
"事实上，车站比婚礼现场见证了更多真挚的接吻，医院的墙壁比教堂聆听了更多的祷告。——网易云热评《车站》",
"你别急你先去读你的书我也去看我的电影总有一天 我们会窝在一起读同一本书 看同一部电影——网易云热评《拥抱》",
"其实这世上最催泪的情书，是聊天记录。——网易云热评《解脱》",
"曾有梦中人，涉于青草地后北已荒芜，南已成故地我已经被太多人忘记，你一定要记住我。——热评《旧诗》",
"一个人爱上小溪，是因为没有见过大海 可我已见过银河，但我只爱一颗星",
"千山万水就当伏笔总会遇到姗姗来迟的你",
"当有人给你发了晚霞的照片的时候你不应该只说好看你应该说-我也想你了",
"一生太短暂，遇到喜欢的人就要认真喜欢 ​​​",
"穿过人海我还是会脱口而出你的名字就好像现在遇到的人都有你的影子 ",
"你是我昏暗生活里的星辰这芸芸众生中也只有你能拯救我",
"时间总是把对你最好的人留在最后毕竟喜欢就像一阵风而爱是细水长流",
"当星河都在变迁，你我却仍天各一边但请相信，纵使万水千山日日夜夜我对你的爱与思念从未改变",
"像你这样的人我除了喜欢你，还能有什么办法你说的每句漫不经心的话全在我心上开成漫山遍野的花",
"喜你成疾，药石无医病名为爱，病因你起",
"你以为我经常跟你聊天就是喜欢你？你以为的很对，我就是喜欢你",
"我以为我百毒不侵却唯独对你上了瘾",
"你心情不好时一定要告诉我我可不想别人安慰你呐",
"本不想多依赖你只是没有你的日子太难熬",
"我喜欢你想成为你的大圣护你周全，保你欢喜",
"如果你累了可以止步看夕阳人生的路上我陪你流浪",
"喜欢上你这件事我想用一生说给你听",
"喜怒哀乐是你欢欣雀跃是你你就是我心情的遥控器",
"不管现在网络多么发达但是喜欢你这句我还是想在你耳边对你说",
"喜欢你的感觉，怎么说呢比冬天的暖炉还暖比夏天的雪糕还甜",
"如果有人问你对象是谁呐你就说是我，这个锅我背了",
"人都是会变的从一开始的有点喜欢你到后来的越来越喜欢你",
"是不是当思念汇集成了一条河你就可以乘舟而来吖",
"我对你可是有图谋的想图你一辈子",
"你是我枕边的书字字珍贵句句入心",
"我要做你的影子如影相随不离不弃",
"我是太阳你是苹果因为太阳喜欢苹果",
"我要加油啦我怕我养不起你这个国宝了",
"世间万物唯你最入我心",
"想拥入你的怀抱美美的撒个娇",
"我发脾气的时候你就老老实实的听着,结束了我会认怂给你看",
"我最讨厌你问我爱你吗爱不爱难道你不知道吗你不会把试竖着看下吗",
"从今往后，你再也不是围绕我的星辰你是我的整片星空",
"你要和我在一起吗？允许我用一枚戒指绑住你，在法律规定下，把余生分一半给我的那种。",
"你说你长的好看我也就忍了,还偏偏长成我喜欢的样子,你要我怎么办",
"睡觉只是换个世界想你而已",
"养一只我吧,保证很乖",
"我有很多情话只想说给你听",
"我的手心里软软的,你要不要签一下",
"喜欢呀是清风 是朝露 是脸颊红红是千万万人里 再也装不下其他",
"星星躲进云里,月亮掉入海里,你藏在心底,做我的小秘密",
"被你点赞过的朋友圈叫做甜甜圈",
"遇见你刚刚好",
"我有点怕你因为我怕老婆",
"近朱者赤近你者甜",
"我对另一半的要求就是必须是你",
"我要请你喝酒什么酒我们的喜酒",
"我最近要换个发型什么发型没你不行",
"我身体很好能扛得住感冒就是扛不住想你",
"我们去吃全家桶吧这样我们就是一家人了",
"地球和太阳都不是宇宙的中心你才是",
"我十拿九稳就差你一吻",
"你猜猜我的心在那边？在左边？不不不，在你那边",
"我觉得我有点花心你每天的样子我都好喜欢",
"这是我的手背这是我的脚背你是我的宝贝",
"土豆会变成土豆泥猜猜我会变成泥我爱泥",
"我房租到期了我可以去你心里住嘛？",
"你知道我最喜欢什么神嘛？你的眼神",
"我觉得你特别像一款游戏什么游戏我的世界",
"我喜欢你来自心脏不是来自口腔",
"道理我都懂,但是能安慰我的不是道理,是你",
"生命细细的含着阳光含着我对你的思念",
"这乱七八糟的生活啊因为你的闯入变得好极了",
"月亮被嚼碎变成了小星星你就藏在漫天的星光里 ",
"不知道什么是引力波没关系只要记住喜欢的人就要抱起来转几圈呀那样很多万亿年以后这个宇宙所有星球存活过的生命都会知道我们曾经爱过",
"我要变成一颗小奶糖夜深了提着星星灯悄悄的溜进你梦里说晚安 ",
"一屋两人三餐四季 只想和你",
"何以解忧唯有抱抱你",
"你是我的众星捧月所有的温柔都只为你",
"以后你有什么打算想在你心上安个家",
"晚安过后你在睡觉我在想你",
"如果你感到辛苦就来我怀里躲躲",
"我不仅可爱还可爱你了呢",
"你现在不珍惜我我告诉你过了这个村我下个村等你",
"我是个小无赖呀会一直赖在你心里嗷",
"一看到你我的开心就100%了",
"晚什么安我巴不得你想我想的夜不能寐",
"你呼唤我的时候我像是一朵等待你已久的花",
"脑子真神奇忙的要死也要留个缝儿想你",
"上了我的贼船就必须和我返航",
"你是我猝不及防的心动也是我始料未及的惊鸿",
"睡不着无非两个原因手里有部手机心里有个你",
"一见钟情太肤浅,日久生情太苍白,别人是眉来眼去,我只偷看你一眼",
"世界上好人不少不过你是最重要的一个你要是愿意我就永远爱你你要不愿意我就永远相思",
"你是我见过最美的景色一辈子都想收藏的风景",
"甜甜的恋爱每个人都想要呐可我想要和你的九块九包邮",
"你摸摸我的脸干嘛？这面料，是不是做你男朋友的料",
"不好意思呐刚刚一不小心就在你心里安了个家",
"来日方长,细水长流爱和感动,我都慢慢给你",
"我在人间贩卖黄昏,只为收集世间温柔去见你",
"你就像一颗无解的毒药我这一生都任凭你指教",
"在我心里兴风作浪的是,你让我甘愿上当的亦是你",
"愿变成一颗流星即便燃尽一生也要跌跌撞撞闯入你的眼眸",
"阳光很干净我很喜欢你",
"人生这场游戏我陪你",
"想牵着你的手走遍春夏秋冬也尝过油盐酱醋",
"谈恋爱有点累我们结婚吧",
"遇上你的感觉就像走了很远的路终于回到家了",
"希望你的开心里有我希望你的心里有我希望你有我"
]